{
    "wisata": [
        {
            "id": 1,
            "title": "Coban Putri",
            "picMain": "https://travelspromo.com/wp-content/uploads/2020/01/Spot-Foto-Coban-Putri.-Foto-Gmap-Taufiqur-Rohman-1024x768.jpg",
            "price": "Harga Tiket Masuk",
            "priceDetail": "Objek wisata alam biasanya hadir dengan harga tiket masuk yang sangat terjangkau. Bahkan dapat dikatakan masih murah. Seperti harga tiket masuk air tejun ini yang terbilang masih murah yaitu sekitar** **Rp10.000.",
            "time": "Jam Operasional",
            "timeDetail": "Untuk menikmati objek wisata ini, pengunjung dapat datang di pagi hari hingga sore hari pukul 09.00-17.00 WIB.",
            "subTitle1": "Menikmati Keindahan Air Terjun Di Coban Putri",
            "picTitle1": "https://petualang.travelingyuk.com//uploads/2018/02/Wisata-Coban-Putri.jpg",
            "content1": "Coban Putri yang ada di Kota Batu ini begitu mempesona. Aliran airnya begitu jernih dan deras, namun tetap aman jika bermain di bawahnya. Airnya bermuara di kolam yang tepat berada di bawahnya. Menciptakan kolam alam yang jernih dan menyegarkan.\nYang lebih menarik di objek wisata ini, air terjunnya tidak hanya satu, melainkan dua. Air terjun ini seolah air terjun kembar yang turun membasahi bumi. Dinding air terjun berupa batu berwarna cokelat. Tekstur dan bentuk dari batu masih terlihat dengan sangat jelas.Tinggi air terjun hanya sekitar 20 meter. Di sekitarnya, masih banyak ditumbuhi semak dan pepohonan hijau. Tak jarang, juntai-juntai dari pepohonan mengenai batu dan menempel pada batu. Terciprat air terjun yang membuatnya tampak lebih hijau.",
            "subTitle2": "Bermain Air di Kolam Coban Putri",
            "picTitle2": "https://travelspromo.com/wp-content/uploads/2020/01/Bersantai-di-atas-Perahu-Karet-di-Kolam-Coban-Putri.-Foto-Gmap-Vivian-Rezalia-1024x768.jpg",
            "content2": "Mengunjungi air terjun belum lengkap jika belum bermain di kolamnya. Pengunjung dapat bermain di kolam dengan aman. Kolamnya cukup tenang dan tidak terlalu dalam. Apalagi, masih ada batuan-batuan yang terdapat di sekitar kolam sehingga pengunjung dapat menapakinya.\nTidak hanya itu, beberapa pengunjung ada yang membawa perahu karet. Perahu karet ini biasanya digunakan untuk bersantai sambil menikmati air terjun. Tak sedikit juga pengunjung yang menggunakan perahu karet untuk berfoto. Bergaya di atas perahu karet dengan latar belakang air terjun yang indah.",
            "location": "Lokasi Coban Putri",
            "locationDetail": "Objek wisata air terjun ini berlokasi di Jalan Oro-Oro Ombo, Kota Batu, Jawa Timur. Untuk menuju lokasi, pengunjung harus melewati jalan kecil. Dan sebaiknya, gunakan sepeda motor supaya lebih mudah dalam perjalanan."
        },
        {
            "id": 2,
            "title": "Coban Rais",
            "picMain": "https://2.bp.blogspot.com/-33zyHgLyTOk/WLXjxfm7eCI/AAAAAAAAAac/3nV1aLG_eUY_1cRWGvBduCTWuZgp9SWawCLcB/s1600/Coban-Rais-Malang.jpg",
            "price": "Harga Tiket Masuk",
            "priceDetail": "Untuk memasuki kawasan wisata air terjun ini pengunjung akan dibebankan biaya tiket. Harga tiket masuk yang ditawarkan relatif murah dan masih terjangkau yaitu Rp12.000",
            "time": "Jam Operasional",
            "timeDetail": "Kawasan wisata air terjun dibuka untuk umum setiap hari. Mulai dari pagi hingga sore hari. Tidak ada perbedaan jam buka antara hari Senin – Minggu 08.00 – 15.30",
            "subTitle1": "Aktivitas Dan Wahana",
            "picTitle1": "https://www.dakatour.com/wp-content/uploads/2017/01/bukit-bulu-coban-rais-batu-malang.jpg",
            "content1": "Coban Rais yang sejak awal terkenal dengan air terjunnya, kini semakin mengembangkan diri. Wisatawan selalu tampak memadati area wana wisata yang berada di Kota Batu ini.\nBukan hanya menawarkan keeksotisan air terjunnya, namun juga spot yang instragamable. Banyaknya tempat keren dan unik, membuat objek wisata ini banyak diminati wisatawan. Lebih dari 35 spot foto dapat dinikmati dengan keunikannya masing-masing.\nBerbagai wahana menarik pun telah tersedia. Seperti Sepeda Terbang, Flying Fox, Hammock Tower, Batu Flower Garden, dan banyak lainnya. Setiap spot memiliki latar pemandangan alam yang indah.",
            "subTitle2": "Menikmati Keindahan Air Terjun",
            "picTitle2": "https://travelspromo.com/wp-content/uploads/2019/07/Coban-Rais-Malang-merupakan-wisata-alam-yang-memiliki-air-terjun-dengan-ketinggian-20-meter-novtianafisah-e1563166072111-640x400.jpg", 
            "content2": "Pada sebelah kiri jalan arah menuju air terjun, terdapat sebuah bukit yaitu Bukit Gumuk. Dari bukit ini, wisatawan dapat menikmati indahnya pemandagan Kota Malang dan sekitarnya. Bukit Gumuk berjarak sekitar 600 meter dari pintu masuk.\nSetibanya di tujuan, wisatawan akan disambut curahan air terjun setinggi yaitu 20 meter. Air terjun ini terletak di ketinggian sekitar 1.025 mdpl di lereng Gunung Panderman. Panorama alamnya yang indah membuat banyak wisatawan mengantre untuk berswafoto.",
            "location": "Lokasi Coban Rais",
            "locationDetail": "Wana wisata ini terletak di kaki gunung Panderman, masih satu lokasi dengan kantor penyiaran BatuTV dan TVRI. Tepatnya di Jalur Lingkar Barat No 8, Oro-oro Ombo, Kecamatan Batu, Kota Batu, Provinsi Jawa Timur 65316."
        },
        {
            "id": 3,
            "title": "Batu Flower Garden",
            "picMain": "https://travelspromo.com/wp-content/uploads/2018/07/Batu-Flower-Garden.jpg",
            "price": "Harga Tiket Masuk",
            "priceDetail": "Untuk masuk ke taman wisata ini, pengunjung dikenakan biaya sebesar Rp37.000. Dengan harga tersebut, pengunjung sudah mendapatkan fasilitas pengambilan foto oleh fotografer profesional",
            "time": "Jam Operasional",
            "timeDetail": "Coban Rais Flower Garden buka Setiap Hari mulai pukul 08.00 WIB dan tutup pukul 16.00 WIB",
            "subTitle1": "",
            "picTitle1": "",
            "content1": "",
            "subTitle2": "",
            "picTitle2": "",
            "content2": "",
            "location": "",
            "locationDetail": ""
        },
        {
            "id": 4,
            "title": "Coban Putri",
            "picMain": "",
            "price": "Harga Tiket Masuk",
            "priceDetail": "",
            "time": "Jam Operasional",
            "timeDetail": "",
            "subTitle1": "",
            "picTitle1": "",
            "content1": "",
            "subTitle2": "",
            "picTitle2": "",
            "content2": "",
            "location": "",
            "locationDetail": ""
        }
    ]
}